const help = (p, date, user, wame) => {
return `*┏━🌹 †🍷-𝐿𝐴𝑈𝐴𝑁-𝐷𝑂𝑀𝐼𝑁𝐴-🍷-† 🌹━┓*
║ 
┣═══════𝑺𝒊𝒈𝒂 𝒏𝒂𝒔 𝒓𝒆𝒅𝒆𝒔 𝒔𝒐𝒄𝒊𝒂𝒊𝒔══════┫
┃🇦🇱🔥〘𝗟𝗔𝗨𝗔𝗡-𝗗𝗢𝗠𝗜𝗡𝗔〙🔥🇦🇱
┃🔥𝗜𝗡𝗙𝗢𝗥𝗠𝗔𝗖̧𝗢̃𝗘𝗦 𝗦𝗢𝗕𝗥𝗘 𝗢 𝗗𝗢𝗡𝗢🔥
┃🔥 𝗡𝗼𝗺𝗲 : *𝑳𝑨𝑼𝑨𝑵-𝑴𝑶𝑫𝑬𝑹𝑵𝑶* 🔥
┃🔥 𝗖𝗼𝗻𝘁𝗮𝘁𝗼 :  *wa.me//+557998295668* 🔥
┃🔥 𝗜𝗡𝗦𝗧𝗔 : *https://bityli.com/gzgDM* 🔥
┣═════════════════════════┫
󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒󠁅󠁅󠁅󠁒󠁄󠁄󠁄󠁂󠁂󠁂󠁎󠁎󠁒󠁒໋໋໋໋໋໋໋໋໋󠁂󠁂󠁎󠁎󠁒║
║ _*☀ 𝐃𝐚𝐭𝐚 𝐞 𝐡𝐨𝐫𝐚: ${date} ☀*_
║ _*🙂 𝐔𝐬𝐮𝐚́𝐫𝐢𝐨: ${user} 🙂*_
║ _*❤ 𝐖𝐚𝐦𝐞: ${wame} ❤*_                                        
║
║ ᵒᵇˢ: ᵉˢˢᵉ ᵇᵒᵗ ᵗᵉᵐ ᶜᵒᵐᵃⁿᵈᵒˢ ⁱⁿᶠⁱⁿⁱᵗᵒˢ, 
║ ᵖᵒʳᵉ́ᵐ ˢᵉ ⁿᵃ̃ᵒ ᶠᵒʳ ᵘᵐ ᶜᵒᵐᵃⁿᵈᵒ ʳᵉᵍⁱˢᵗʳᵃᵈᵒ 
║ ᵉˡᵉ ᵛᵃⁱ ᵖᵉˢᵠᵘⁱˢᵃʳ ᵘᵐᵃ ⁱᵐᵃᵍᵉᵐ 
║ ᵈᵒ ᵍᵒᵒᵍˡᵉ ᵉ ᵐᵃⁿᵈᵃ
║
┗════════════════════════┛

*★彡╚»★🍷-𝐏𝐫𝐢𝐧𝐜𝐢𝐩𝐚𝐢𝐬-🍷-★«╝彡★*

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}listblockcmd*
♦ *${p}listpalavra*
♦ *${p}info*
♦ *${p}ajuda*
♦ *${p}help*
♦ *${p}comandos*
♦ *${p}menu*
♦ *${p}ping*
♦ *${p}destrava*
♦ *${p}sugerircmd* ❮ᵗˣᵗ❯
♦ *${p}terbot*
♦ *${p}botvip*
♦ *${p}blocklist*
♦ *${p}blacklist*
♦ *${p}criador*
♦ *${p}toimg* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

ıllıllı╚»★🍷-𝐅𝐢𝐠𝐮𝐫𝐢𝐧𝐡𝐚𝐬-🍷-★«╝ıllıllı

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}stiker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
♦ *${p}sticker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
♦ *${p}fstiker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
♦ *${p}fsticker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
♦ *${p}attp* ❮ᵗˣᵗ❯
♦ *${p}macaco*

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

🥶╚»★🍷-👺𝐑𝐨𝐥𝐞𝐭𝐚𝐫𝐮𝐬𝐬a👺-🍷-★«╝🥶

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}roletarussahard*
♦ *${p}roletarussamed*
♦ *${p}roletarussaeasy*
♦ *${p}roletarussapac*

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

☆.｡.*╚»★🍷-🔥𝐕í𝐝𝐞os🔥-🍷-★«╝*.｡.☆

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}frame* ❮ˢᵉᶜ❯ ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
♦ *${p}mute* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
♦ *${p}rapidovid* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
♦ *${p}lentovid* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
♦ *${p}togif* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
♦ *${p}resizevid* ❮ˡᵃᵍ❯ ❮ᵃˡᵗ❯ ❮ʳᵉᵖˡʸ ᵛⁱᵈ❯

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

╚»★🍷-🎨𝐋𝐨𝐠𝐨𝐬 𝐝𝐞 𝐢𝐦𝐚𝐠𝐞𝐧𝐬🎨-🍷-★«╝

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}missionpassed* ❮ᵗ1❯ | ❮ᵗ2❯
♦ *${p}nulis* ❮ᵗˣᵗ❯
♦ *${p}watercolor* ❮ᵗˣᵗ❯
♦ *${p}neonlogo* ❮ᵗˣᵗ❯
♦ *${p}flowerlogo* ❮ᵗˣᵗ❯
♦ *${p}matrixlogo* ❮ᵗˣᵗ❯
♦ *${p}thunderlogo* ❮ᵗˣᵗ❯
♦ *${p}silverplaca* ❮ᵗˣᵗ❯
♦ *${p}goldplaca* ❮ᵗˣᵗ❯
♦ *${p}narutologo* ❮ᵗˣᵗ❯
♦ *${p}phlogo* ❮ᵗ1❯ | ❮ᵗ2❯
♦ *${p}mineconquista* ❮ᵗ1❯ | ❮ᵗ2❯
♦ *${p}shadow* ❮ᵗˣᵗ❯
♦ *${p}glitch* ❮ᵗ1❯ | ❮ᵗ2❯
♦ *${p}ravetxt* ❮ᵗ1❯ | ❮ᵗ2❯
♦ *${p}woodtxt* ❮ᵗ1❯ | ❮ᵗ2❯
♦ *${p}neon* ❮ᵗ1❯ | ❮ᵗ2❯
♦ *${p}sunset* ❮ᵗ1❯ | ❮ᵗ2❯
♦ *${p}gimage* ❮ᵗˣᵗ❯
♦ *${p}pglass* ❮ᵗˣᵗ❯
♦ *${p}neonligth* ❮ᵗˣᵗ❯
♦ *${p}coffe* ❮ᵗˣᵗ❯
♦ *${p}galaxywp* ❮ᵗˣᵗ❯
♦ *${p}whatis* ❮ᵗˣᵗ❯
♦ *${p}txt3d* ❮ᵗˣᵗ❯

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

○╚»★🍷-📷𝐄𝐝𝐢𝐭𝐨𝐫 𝐝𝐞 𝐟𝐨𝐭𝐨𝐬📷-🍷-★«╝○

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}backremove* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
♦ *${p}cropimg* ❮ˡᵃᵍ❯ ❮ᵃˡᵗ❯ ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
♦ *${p}bwimg* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
♦ *${p}emoji* ❮ᵉᵐᵒʲⁱ❯
♦ *${p}beachnigth* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
♦ *${p}checkporn* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
♦ *${p}facedetect* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
♦ *${p}identifyimg* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
♦ *${p}monochromeimg* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
♦ *${p}resizeimg* ❮ˡᵃᵍ❯ ❮ᵃˡᵗ❯ ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
♦ *${p}blurimg* ❮ʳᵃᵈ❯ ❮ˢⁱᵍ❯ ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

╚»★🍷-🔍𝐏𝐞𝐬𝐪𝐮𝐢𝐬𝐚𝐬 𝐥𝐢𝐯𝐫𝐞𝐬🔎-🍷-★«╝ 

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}brainlysrc* ❮ⁿᵃᵐᵉ❯
♦ *${p}search* ❮ⁿᵃᵐᵉ❯
♦ *${p}ssweb* ❮ᵘʳˡ❯
♦ *${p}mob*
♦ *${p}minecraft*
♦ *${p}covidbrasil*
♦ *${p}covidmundo*
♦ *${p}foxnews*
♦ *${p}lofi*
♦ *${p}boy*
♦ *${p}girl*
♦ *${p}egirl*
♦ *${p}eboy*
♦ *${p}pinterest* ❮ⁿᵃᵐᵉ❯
♦ *${p}wallpaper*
♦ *${p}fuckmylife*
♦ *${p}waifu*
♦ *${p}belle*
♦ *${p}saycat*
♦ *${p}biblia*
♦ *${p}animesrc* ❮ⁿᵃᵐᵉ ᵃⁿⁱᵐᵉ❯
♦ *${p}mangasrc* ❮ⁿᵃᵐᵉ ᵃⁿⁱᵐᵉ❯
♦ *${p}playstore* ❮ⁿᵃᵐᵉ ᵃᵖᵖ❯
♦ *${p}happymod* ❮ⁿᵃᵐᵉ ᵃᵖᵖ❯
♦ *${p}pokemon*
♦ *${p}ip* ❮ip❯
♦ *${p}signome* ❮ⁿᵃᵐᵉ❯
♦ *${p}gimage* ❮ⁿᵃᵐᵉ❯

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

 •.¸♡╚»★🍷-😈 𝐏𝐨𝐫𝐧ô😈-🍷-★«╝♡¸.•

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}packmega18*
♦ *${p}nhentai* ❮code❯
♦ *${p}randomhentai*
♦ *${p}nsfwblowjob*
♦ *${p}nsfwneko*
♦ *${p}nsfwtrap*
♦ *${p}nsfw* ❮1 ᵒʳ 0❯
♦ *${p}yaoi*
♦ *${p}ahegao*
♦ *${p}ecchi*
♦ *${p}cum*
♦ *${p}anal*
♦ *${p}pussy*
♦ *${p}ero*
♦ *${p}ahegao*
♦ *${p}yuri*
♦ *${p}hentaigif*
♦ *${p}hentainekogif*
♦ *${p}futanari*

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

   ╚»★🍷-🗣Á𝐮𝐝𝐢𝐨 𝐯𝐨𝐳🗣️-🍷-★«╝
   
┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}esquilo* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
♦ *${p}grave* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
♦ *${p}estourar* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
♦ *${p}rapidoaudio* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
♦ *${p}lentoaudio* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
♦ *${p}bass* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

•♫•♬•╚»★🎵 Á𝐮𝐝𝐢𝐨 𝐦ú𝐬𝐢𝐜𝐚𝐬🎵★«╝•♫•♬•

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}gtts* ❮ˡᵃ❯ ❮ᵗˣᵗ❯
♦ *${p}playlist*
♦ *${p}lyrics*
♦ *${p}ptlyrics*
♦ *${p}play* ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
♦ *${p}playv2* ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
♦ *${p}tomp3* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
♦ *${p}ytsearch* ❮ⁿᵃᵐᵉ❯
♦ *${p}ytmp4* ❮ʸᵗ ᵘʳˡ❯
♦ *${p}ytmp3* ❮ʸᵗ ᵘʳˡ❯

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

✧･ﾟ:✧･ﾟ:⚙️𝐆𝐞𝐫𝐚𝐝𝐨𝐫⚙️:･ﾟ✧:･ﾟ✧

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}gpessoa*
♦ *${p}gendereco*
♦ *${p}gcnh*
♦ *${p}geleitortitulo*
♦ *${p}gbanco*
♦ *${p}gcarro*
♦ *${p}gpass* ❮ˡᵉᵗᵗᵉʳ ᵠⁿᵗ❯
♦ *${p}cpf*
♦ *${p}ddd* ❮ᵈᵈᵈ❯
♦ *${p}cep* ❮ᶜᵉᵖ❯
♦ *${p}gerarcc*
♦ *${p}gprocesso*
♦ *${p}gerarcc*
♦ *${p}gcarro*

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

▀▄▀▄╚»★🍷-🧾𝐓𝐞𝐱𝐭𝐨🧾-🍷-★«╝▄▀▄▀

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━

♦ *${p}nameninja* ❮ⁿᵃᵐᵉ❯
♦ *${p}fakeidentity*
♦ *${p}txtcmd*
♦ *${p}installbot*
♦ *${p}traduz* ❮ˡᵃ❯ ❮ᵗˣᵗ❯
♦ *${p}wame*
♦ *${p}repeat* ❮ᵗˣᵗ❯
♦ *${p}ocr* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
♦ *${p}nethunter*
♦ *${p}idioma*
♦ *${p}frase*
♦ *${p}wppim*
♦ *${p}db*

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

✦✧✧╚»★🍷-🇯🇵𝐀𝐧𝐢𝐦𝐞𝐬🇯🇵-🍷-★«╝✧✧✦

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}randomanime*
♦ *${p}randomshota*
♦ *${p}randomkiss*
♦ *${p}randomcry*
♦ *${p}randomhug*
♦ *${p}nekoanime*
♦ *${p}wait* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
♦ *${p}slap*
♦ *${p}smile*
♦ *${p}piscada*
♦ *${p}dance*
♦ *${p}cringe*
♦ *${p}blush*
♦ *${p}gore*
♦ *${p}acenar*
♦ *${p}lick*
♦ *${p}bully*
♦ *${p}kemonomimi*

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

••¤[¤╚»★🍷-👾𝐂𝐨𝐝𝐢𝐠𝐨𝐬👾-🍷-★«╝¤]¤••

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}txtomorse* ❮ᵗˣᵗ❯
♦ *${p}morsetotxt* ❮ᵗˣᵗ❯
♦ *${p}ebinary* ❮ᵗˣᵗ❯
♦ *${p}dbinary* ❮ᵗˣᵗ❯

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

☆.｡.:*╚»★🍷-🏆𝐑𝐚𝐧𝐤𝐢𝐧𝐠🏆-🍷-★«╝*:.｡.☆

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}ranklindo*
♦ *${p}rankfeio*
♦ *${p}rankgado*
♦ *${p}rankcomu*
♦ *${p}ranknazi*
♦ *${p}rankqi*
♦ *${p}rankfofo*
♦ *${p}rankotaku*
♦ *${p}rankgay*

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

✧･ﾟ:╚»★🍷-🔮𝐈𝐧𝐭𝐞𝐫𝐚çõ𝐞𝐬🔮-🍷-★«╝:･ﾟ✧

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}cassino*
♦ *${p}ship* ❮ⁿᵘᵐ1❯ ❮ⁿᵘᵐ2❯
♦ *${p}corno* ❮ⁿᵘᵐ1❯
♦ *${p}nazista* ❮ⁿᵘᵐ1❯
♦ *${p}comunista* ❮ⁿᵘᵐ1❯
♦ *${p}dado*
♦ *${p}gay* ❮ⁿᵘᵐ1❯
♦ *${p}qi* ❮ⁿᵘᵐ1❯
♦ *${p}seudia* ❮ⁿᵘᵐ1❯
♦ *${p}feio* ❮ⁿᵘᵐ1❯
♦ *${p}bv* ❮ⁿᵘᵐ1❯
♦ *${p}gado* ❮ⁿᵘᵐ1❯
♦ *${p}gostoso* ❮ⁿᵘᵐ1❯
♦ *${p}gostosa* ❮ⁿᵘᵐ1❯
♦ *${p}randomship* ❮ⁿᵘᵐ1 ᵒʳ n/a❯

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

•¯•.╚»★🍷-📱𝐐𝐑 𝐂𝐨𝐝𝐞📱-🍷-★«╝.•¯•

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}qrcode* ❮ᵗˣᵗ❯
♦ *${p}qrcodebg* ❮ᵗˣᵗ❯
♦ *${p}qrcodegb* ❮ᵗˣᵗ❯
♦ *${p}qrcodebb* ❮ᵗˣᵗ❯
♦ *${p}qrcodebb1* ❮ᵗˣᵗ❯
♦ *${p}qrcoderb* ❮ᵗˣᵗ❯
♦ *${p}qrcodebr* ❮ᵗˣᵗ❯

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

••´º´•»╚»★🍷-❌𝐀𝐧𝐭𝐢-❌-🍷-★«╝«•´º´••

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}antidoc* ❮1 ᵒʳ 0❯
♦ *${p}antiloc* ❮1 ᵒʳ 0❯
♦ *${p}antiimg* ❮1 ᵒʳ 0❯
♦ *${p}antipalavra* ❮1 ᵒʳ 0❯
♦ *${p}antivideo* ❮1 ᵒʳ 0❯
♦ *${p}antisticker* ❮1 ᵒʳ 0❯
♦ *${p}antiaudio* ❮1 ᵒʳ 0❯
♦ *${p}antictt* ❮1 ᵒʳ 0❯
♦ *${p}antilink* ❮1 ᵒʳ 0❯
♦ *${p}antiporn* ❮1 ᵒʳ 0❯
♦ *${p}antifake* ❮1 ᵒʳ 0❯
♦ *${p}antilinkhard* ❮1 ᵒʳ 0❯

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

     ╚»★🍷-👥𝐆𝐫𝐮𝐩𝐨𝐬👥-🍷-★«╝

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}fechargp*
♦ *${p}mudardesc*
♦ *${p}mudarnome*
♦ *${p}abrirgp*
♦ *${p}linkgroup*
♦ *${p}listadmin*
♦ *${p}listonline*
♦ *${p}leave*
♦ *${p}kick* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
♦ *${p}ban* ❮ʳᵉᵖˡʸ ᵐˢᵍ❯
♦ *${p}promote* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
♦ *${p}demote* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
♦ *${p}add* ❮ⁿᵘᵐ❯
♦ *${p}roletrussablock* ❮1 ᵒʳ 0❯
♦ *${p}welcome* ❮1 ᵒʳ 0❯
♦ *${p}simih* ❮1 ᵒʳ 0❯
♦ *${p}autostickerimg* ❮1 ᵒʳ 0❯
♦ *${p}onmodgrupo*
♦ *${p}offmodgrupo*
♦ *${p}autoreply* ❮1 ᵒʳ 0❯
♦ *${p}marcar*
♦ *${p}marcar2*
♦ *${p}marcar3*
♦ *${p}hidemarcar* ❮ᵗˣᵗ❯

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

┈━═☆╚»★🕵️𝐒𝐭𝐚𝐥𝐤𝐞𝐚𝐫🕵️★«╝☆═━┈

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}instastalk* ❮ⁿᵃᵐᵉ❯
♦ *${p}githubstalk* ❮ⁿᵃᵐᵉ❯
♦ *${p}tiktokstalk* ❮ⁿᵃᵐᵉ❯
♦ *${p}twitterstalk* ❮ⁿᵃᵐᵉ❯
♦ *${p}ffstalk* ❮ⁱᵈ ᶠʳᵉᵉ ᶠⁱʳᵉ❯
♦ *${p}ytstalk* ❮ⁿᵃᵐᵉ❯

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

╚»★🍷-😳𝐈𝐧𝐭𝐞𝐫𝐚çã𝐨 𝐜𝐨𝐦 𝐛𝐨𝐭😳-🍷-★«╝

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}vsf*
♦ *${p}botfofo*
♦ *${p}pedro*
♦ *${p}botgostoso*
♦ *${p}botviado*
♦ *${p}botbaianor*
♦ *${p}botfdp*
♦ *${p}botfeio*
♦ *${p}botputa*
♦ *${p}botgay*
♦ *${p}botcorno*
♦ *${p}vtmnc*
♦ *${p}bomdia*
♦ *${p}boatarde*
♦ *${p}boanoite*
♦ *${p}lindo*
♦ *${p}cheguei*

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

     ╚»★🍷-😎𝐒ó 𝐋𝐚𝐮𝐚𝐧😎-🍷-★«╝

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}blockcmd* ❮ᶜᵐᵈ ˡᵉˢˢ ᵖʳᵉᶠⁱˣ❯
♦ *${p}unblockcmd* ❮ᶜᵐᵈ ˡᵉˢˢ ᵖʳᵉᶠⁱˣ❯
♦ *${p}alerta* ❮ᵗˣᵗ❯
♦ *${p}infinityblock* ❮1 ᵒʳ 0❯
♦ *${p}antiligar* ❮1 ᵒʳ 0❯
♦ *${p}addpalavra* ❮ᵗˣᵗ❯
♦ *${p}removepalavra* ❮ᵗˣᵗ❯
♦ *${p}limparchat* ❮ᵗˣᵗ❯
♦ *${p}ataque* ❮ᵗˣᵗ❯
♦ *${p}divulgar* ❮ᵗˣᵗ❯
♦ *${p}entrargp* ❮ᵗˣᵗ❯
♦ *${p}block* ❮ ⁿᵘᵐ❯
♦ *${p}unblock* ❮ ⁿᵘᵐ❯

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

(ᵔᴥᵔ)╚»★🍷-😝𝐌𝐞𝐦𝐞𝐬😝-🍷-★«╝(ᵔᴥᵔ)

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}meme*
♦ *${p}memeindo*
♦ *${p}darkjokes*

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛

▆█웃╚»★🍷-💱𝐌𝐨𝐞𝐝𝐚𝐬💱-🍷-★«╝웃█▆

┏━━━━━°♠•°:🌹 - :°🌹•♠°━━━━━┓

♦ *${p}dolarhoje*
♦ *${p}rublohoje*
♦ *${p}ienehoje*
♦ *${p}librahoje*
♦ *${p}bitcoinhoje*
♦ *${p}realhoje*
♦ *${p}cvoin* ❮ᶜ1❯|❮ᶜ2❯
♦ *${p}ccoin* ❮ᶜ1❯|❮ᶜ2❯|❮ⁿᵘᵐ❯

┗━━━━━°♠•°:🌹 - 🌹:°•♠°━━━━━┛
`
}

exports.help = help


