const welcome = (number, wame, groupname) => {
    return `𝐎𝐥𝐚 @${number}. 𝐒𝐞𝐣𝐚 𝐛𝐞𝐦 𝐯𝐢𝐧𝐝𝐨 𝐚𝐨 𝐠𝐫𝐮𝐩𝐨
    
🌹𝐒𝐄 𝐀𝐏𝐑𝐄𝐒𝐄𝐍𝐓𝐄 𝐀𝐎 𝐆𝐑𝐔𝐏𝐎🌹

━━━༺༻━━━━━༺༻━━
💫 *𝐉Á 𝐂𝐇𝐄𝐆𝐀 𝐌𝐀𝐍𝐃𝐀𝐍𝐃𝐎 𝐎𝐈*
━━━༺༻━━━━━༺༻━━

𝐒𝐄 𝐀𝐏𝐑𝐄𝐒𝐄𝐍𝐓𝐄:

📱𝐅𝐎𝐓𝐎:
📌 𝐍𝐎𝐌𝐄:
🧩 𝐈𝐃𝐀𝐃𝐄:
🎑𝐎𝐍𝐃𝐄 𝐌𝐎𝐑𝐀:
🪐𝐂𝐎𝐑 𝐅𝐀𝐕𝐎𝐑𝐈𝐓𝐀:
💫 𝐈𝐍𝐒𝐓𝐀𝐆𝐑𝐀𝐌:
♒ 𝐒𝐈𝐆𝐍𝐎:
🏳️‍🌈 𝐒𝐄𝐗𝐔𝐀𝐋𝐈𝐃𝐀𝐃𝐄:
💍𝐑𝐄𝐋𝐀𝐂𝐈𝐎𝐍𝐀𝐌𝐄𝐍𝐓𝐎:
🏮 𝐅𝐑𝐀𝐒𝐄 𝐐𝐔𝐄 𝐃𝐄𝐅𝐈𝐍𝐄
🌹 𝐖𝐚.𝐦𝐞 : ${wame}

⚠𝐋𝐄𝐈𝐀 𝐀𝐒 𝐑𝐄𝐆𝐑𝐀𝐒 ⚠

@${number}

𝐒𝐄𝐉𝐀 𝐁𝐄𝐌 𝐕𝐈𝐍𝐃𝐎 𝐀𝐎
 ${groupname}`
}
exports.welcome = welcome

const bye = (number) => {
    return `𝐕𝐋𝐖 𝐎𝐓Á𝐑𝐈𝐎 +𝟏 𝐕𝐀𝐆𝐀 @${number}. 𝐒𝐀𝐈𝐔 𝐄 𝐍𝐄𝐌 𝐌𝐀𝐌𝐎𝐔 𝐎𝐒 𝐀𝐃𝐌𝐒😭😭`
}
exports.bye = bye